<h1 class="title-detail">Đăng kiểm vi&ecirc;n bị khởi tố: 'T&ocirc;i l&agrave;m việc trong bất an'</h1>
<p class="description"><span class="location-stamp">H&Agrave; NỘI</span>L&agrave; đăng kiểm vi&ecirc;n bị khởi tố cho tại ngoại, anh Nguyễn Đức Trung trở lại l&agrave;m việc nhưng t&acirc;m trạng bất an, mong sớm được tuy&ecirc;n trắng &aacute;n.</p>
<article class="fck_detail ">
<p class="Normal">Anh Trung cho biết sau khi Trung t&acirc;m đăng kiểm 2906V (huyện Thanh Tr&igrave;) bị kh&aacute;m x&eacute;t v&agrave; khởi tố điều tra giữa th&aacute;ng 1, anh bị c&ocirc;ng an tạm giữ 10 ng&agrave;y c&ugrave;ng nhiều đồng nghiệp. 17 năm trong ng&agrave;nh, đ&oacute; l&agrave; c&uacute; sốc lớn với anh.</p>
<p class="Normal">"10 ng&agrave;y đ&oacute; t&ocirc;i bất an, ch&aacute;n chường, nhiều đ&ecirc;m kh&ocirc;ng ngủ được. Ở b&ecirc;n ngo&agrave;i, người th&acirc;n kh&ocirc;ng thể li&ecirc;n lạc, phải nhận tin qua c&ocirc;ng an, b&aacute;o ch&iacute; khiến v&ocirc; c&ugrave;ng lo lắng", anh kể.</p>
<p class="Normal">Sau khi tại ngoại, anh Trung được Cục Đăng kiểm Việt Nam bố tr&iacute; l&agrave;m việc tại Trung t&acirc;m 2901V - nơi 13 đồng nghiệp bị tạm giữ. Thi thoảng anh vẫn phải đến gặp c&aacute;n bộ điều tra. "Mong ước lớn nhất b&acirc;y giờ l&agrave; được b&igrave;nh an", anh n&oacute;i.</p>
<figure class="tplCaption action_thumb_added" data-size="true">
<div class="fig-picture"><picture><source srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=B4bsYAn6Oqm1UJFhVD5wYw 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XPes37vJipsCJZC0k-8dxQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=ANBAe2A3fTOeedhEZ7vhiQ 2x" data-srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=B4bsYAn6Oqm1UJFhVD5wYw 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XPes37vJipsCJZC0k-8dxQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=ANBAe2A3fTOeedhEZ7vhiQ 2x"><img class="lazy lazied" src="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=B4bsYAn6Oqm1UJFhVD5wYw" alt="Anh Nguyễn Đức Trung, đăng kiểm vi&ecirc;n thuộc Trung t&acirc;m đăng kiểm 29.01V đang kiểm tra gầm xe. Ảnh: Anh Duy" loading="lazy" data-src="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem-2-6562-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=B4bsYAn6Oqm1UJFhVD5wYw" data-ll-status="loaded"></picture></div>
<figcaption>
<p class="Image">Anh Nguyễn Đức Trung đang kiểm tra gầm xe tại Trung t&acirc;m đăng kiểm 2901V. Ảnh:&nbsp;<em>Anh Duy</em></p>
</figcaption>
</figure>
<p class="Normal">Cũng trong diện bị khởi tố v&agrave; được tại ngoại, đăng kiểm vi&ecirc;n Trần Tuấn Anh, c&ocirc;ng t&aacute;c tại Trung t&acirc;m 2906V (huyện Thanh Tr&igrave;), chia sẻ chưa bao giờ nghĩ sẽ vướng v&ograve;ng lao l&yacute;. Khi nhận quyết định khởi tố, anh ho&agrave;n to&agrave;n suy sụp. Nỗi buồn v&agrave; &aacute;p lực vẫn đ&egrave; nặng ngay cả khi anh được cho tại ngoại.</p>
<p class="Normal">Theo anh Tuấn Anh, mỗi đăng kiểm vi&ecirc;n phụ tr&aacute;ch một c&ocirc;ng đoạn, kh&ocirc;ng phải vị tr&iacute; n&agrave;o cũng tiếp x&uacute;c với kh&aacute;ch h&agrave;ng n&ecirc;n kh&ocirc;ng nhận được bồi dưỡng như nhiều người nghi ngờ. "T&ocirc;i đ&atilde; phối hợp với cơ quan c&ocirc;ng an trong qu&aacute; tr&igrave;nh điều tra, tin tưởng họ sẽ x&aacute;c minh c&ocirc;ng t&acirc;m, đ&uacute;ng người đ&uacute;ng tội", anh Tuấn Anh n&oacute;i.</p>
<p class="Normal">&Ocirc;ng Nguyễn Xu&acirc;n Trường, Ph&oacute; gi&aacute;m đốc Trung t&acirc;m đăng kiểm 2901V, cho biết do nhiều c&aacute;n bộ bị khởi tố v&agrave; bắt giam n&ecirc;n đơn vị hiện chỉ c&ograve;n 4 đăng kiểm vi&ecirc;n, thay nhau l&agrave;m việc tr&ecirc;n một d&acirc;y chuyền, kiểm định tối đa 70 xe mỗi ng&agrave;y.</p>
<p class="Normal">Theo &ocirc;ng Trường, những nh&acirc;n vi&ecirc;n đi l&agrave;m sau khi bị khởi tố vẫn bị ảnh hưởng t&acirc;m l&yacute;, ảnh hưởng đến năng suất lao động. Trước đ&acirc;y, họ c&oacute; thể l&agrave;m li&ecirc;n tục đến 12h, chiều l&agrave;m qu&aacute; giờ, nhưng đến nay thường phải kết th&uacute;c trước 18h.</p>
<figure class="tplCaption action_thumb_added" data-size="true">
<div class="fig-picture"><picture><source srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XH20IWTT4_LgM9n2pQbfCw 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=as-gN3z0x3DCH3LDHZWXmg 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=Lgm9ZnB89v0atMQVV6FShg 2x" data-srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XH20IWTT4_LgM9n2pQbfCw 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=as-gN3z0x3DCH3LDHZWXmg 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=Lgm9ZnB89v0atMQVV6FShg 2x"><img class="lazy lazied" src="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XH20IWTT4_LgM9n2pQbfCw" alt="Đăng kiểm vi&ecirc;n Trần Tuấn Anh, c&ocirc;ng t&aacute;c tại Trung t&acirc;m đăng kiểm xe cơ giới 2906V. Ảnh: Anh Duy" loading="lazy" data-src="https://i1-vnexpress.vnecdn.net/2023/02/28/dang-kiem1-1160-1677572379.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XH20IWTT4_LgM9n2pQbfCw" data-ll-status="loaded"></picture></div>
<figcaption>
<p class="Image">Anh Trần Tuấn Anh l&agrave;m việc tại Trung t&acirc;m đăng kiểm xe cơ giới 2906V. Ảnh:&nbsp;<em>Anh Duy</em></p>
</figcaption>
</figure>
<p class="Normal">Ph&oacute; gi&aacute;m đốc Trung t&acirc;m đăng kiểm 2906V Ho&agrave;ng Trung Li&ecirc;m chia sẻ, đơn vị đ&oacute;ng cửa ng&agrave;y 11/1 khi 6 nh&acirc;n vi&ecirc;n bị khởi tố, bắt tạm giam, 11 người được tại ngoại, cấm đi khỏi nơi cư tr&uacute;. Sau khi c&oacute; &yacute; kiến của c&ocirc;ng an, Cục Đăng kiểm Việt Nam đ&atilde; huy động 11 người được tại ngoại trở lại l&agrave;m việc. D&ugrave; vậy, c&oacute; người đang trong qu&aacute; tr&igrave;nh điều tra, c&oacute; thể bị c&ocirc;ng an triệu tập bất cứ l&uacute;c n&agrave;o.</p>
<p class="Normal">"T&acirc;m l&yacute; anh em rất buồn v&agrave; đều mong trở lại l&agrave;m việc b&igrave;nh thường. Họ rất đ&aacute;ng thương v&igrave; sự cố n&agrave;y kh&ocirc;ng chỉ ảnh hưởng đến qu&aacute; tr&igrave;nh phấn đấu của c&aacute; nh&acirc;n, m&agrave; đằng sau họ c&ograve;n gia đ&igrave;nh, con c&aacute;i", &ocirc;ng Li&ecirc;m n&oacute;i, mong người d&acirc;n th&ocirc;ng cảm v&agrave; chia sẻ với ng&agrave;nh v&igrave; người n&agrave;o vi phạm, đ&atilde; v&agrave; sẽ bị ph&aacute;p luật xử l&yacute;.</p>
<p class="Normal"><strong>Đăng kiểm vi&ecirc;n, gắn b&oacute; hay chuyển nghề?</strong></p>
<p class="Normal">Anh Phạm Văn Huy (34 tuổi), Ph&oacute; gi&aacute;m đốc trung t&acirc;m đăng kiểm xe cơ giới 37-06D ở huyện Đ&ocirc; Lương (Nghệ An), n&oacute;i rất buồn khi từ đầu th&aacute;ng 2 tới nay, 14 c&aacute;n bộ, nh&acirc;n vi&ecirc;n tại c&aacute;c trung t&acirc;m đăng kiểm xe cơ giới ở Nghệ An bị bắt v&agrave; khởi tố. Người th&acirc;n, bạn b&egrave; lo lắng cho anh, đặt c&acirc;u hỏi "sắp tới c&oacute; tiếp tục gắn b&oacute; với c&ocirc;ng việc n&agrave;y kh&ocirc;ng hay chuyển nghề?".</p>
<p class="Normal">"6 năm l&agrave;m trong lĩnh vực đăng kiểm, bản th&acirc;n phải cố gắng học hỏi rất nhiều, lu&ocirc;n l&agrave;m đ&uacute;ng quy định n&ecirc;n t&ocirc;i sẽ tiếp tục gắn b&oacute; l&acirc;u d&agrave;i. Ai sai th&igrave; người đ&oacute; phải chịu tr&aacute;ch nhiệm trước ph&aacute;p luật", anh Huy chia sẻ.</p>
<figure class="tplCaption action_thumb_added" data-size="true">
<div class="fig-picture"><picture><source srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HpDmu6V9MvzF1XSySwlahA 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=spd9ducjLZtLlG5wh9c98A 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=RCOpJnHLNMUV5m-RzGY3tA 2x" data-srcset="https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HpDmu6V9MvzF1XSySwlahA 1x, https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=spd9ducjLZtLlG5wh9c98A 1.5x, https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=RCOpJnHLNMUV5m-RzGY3tA 2x"><img class="lazy lazied" src="https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HpDmu6V9MvzF1XSySwlahA" alt="Anh Phạm Văn Huy (34 tuổi) ph&oacute; gi&aacute;m đốc trung t&acirc;m đăng kiểm xe cơ giới 37-06D. Ảnh: Nguyễn Hải" loading="lazy" data-src="https://i1-vnexpress.vnecdn.net/2023/02/28/kiem-dinh-5817-1677584188.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HpDmu6V9MvzF1XSySwlahA" data-ll-status="loaded"></picture></div>
<figcaption>
<p class="Image">Anh Phạm Văn Huy (34 tuổi) ph&oacute; gi&aacute;m đốc trung t&acirc;m đăng kiểm xe cơ giới 37-06D. Ảnh: Nguyễn Hải</p>
</figcaption>
</figure>
<p class="Normal">Anh cho biết, hai th&aacute;ng qua, lượng phương tiện đến đăng kiểm tăng 100% so với trước đ&acirc;y. Do đ&oacute;, nh&acirc;n vi&ecirc;n trung t&acirc;m lu&ocirc;n trong trạng th&aacute;i mệt mỏi v&igrave; ng&agrave;y n&agrave;o cũng phải tăng ca tới hơn 19h. D&ugrave; thiếu nh&acirc;n sự, trung t&acirc;m kh&ocirc;ng tuyển được người trong nhiều th&aacute;ng.</p>
<p class="Normal">"Gi&aacute;m đốc v&agrave; ph&oacute; gi&aacute;m đốc phải đảm nhiệm th&ecirc;m c&ocirc;ng việc của đăng kiểm vi&ecirc;n", anh Huy n&oacute;i, cho biết mức thu nhập của kiểm định vi&ecirc;n trong đơn vị dao động 10-15 triệu đồng/th&aacute;ng; l&atilde;nh đạo 16-17 triệu đồng/th&aacute;ng, đ&atilde; bao gồm tiền tăng ca.</p>
<p class="Normal">Thống k&ecirc; của Cục Đăng kiểm Việt Nam, cả nước c&oacute; 1.986 đăng kiểm vi&ecirc;n l&agrave;m việc tr&ecirc;n to&agrave;n hệ thống, song 486 người đang bị điều tra sai phạm, tự nghỉ việc, khiến c&aacute;c trung t&acirc;m thiếu hụt nh&acirc;n sự. Việc tuyển dụng cần nhiều thời gian.</p>
<p class="Normal">Theo quy định, từ l&uacute;c th&ocirc;ng b&aacute;o tuyển đăng kiểm vi&ecirc;n đến khi tổ chức thi tuyển, chấm điểm, c&ocirc;ng bố sẽ mất hai th&aacute;ng. Sau đ&oacute;, nh&acirc;n sự được đ&agrave;o tạo, thực h&agrave;nh &iacute;t nhất một năm mới được thi cấp chứng chỉ đăng kiểm vi&ecirc;n thường. Đăng kiểm vi&ecirc;n bậc cao cần &iacute;t nhất 3 năm kinh nghiệm v&agrave; phải vượt qua c&aacute;c kỳ s&aacute;t hạch.</p>
<p class="Normal">Ba th&aacute;ng qua, c&ocirc;ng an cả nước li&ecirc;n tiếp điều tra sai phạm trong đăng kiểm. Nh&agrave; chức tr&aacute;ch đ&atilde; kh&aacute;m x&eacute;t hơn 50 trung t&acirc;m, khởi tố gần 300 bị can với c&aacute;c tội danh:&nbsp;<em>Nhận hối lộ, Đưa hối lộ, M&ocirc;i giới hối lộ, Giả mạo trong c&ocirc;ng t&aacute;c&nbsp;</em>v&agrave;&nbsp;<em>Sản xuất, mua b&aacute;n c&ocirc;ng cụ, phần mềm để sử dụng v&agrave;o mục đ&iacute;ch tr&aacute;i ph&aacute;p luật.&nbsp;</em>Người c&oacute; chức vụ cao nhất đến nay bị bắt về h&agrave;nh vi&nbsp;<em>Nhận hối lộ&nbsp;</em>l&agrave; hai cựu cục trưởng Đăng kiểm Việt Nam Đặng Việt H&agrave; v&agrave; Trần Kỳ H&igrave;nh.</p>
</article>